{
  "totalWines": 49067,
  "smellTermFrequency": [
    [
      "aroma",
      18234
    ],
    [
      "bær",
      14513
    ],
    [
      "sitrus",
      11176
    ],
    [
      "røde",
      10280
    ],
    [
      "krydder",
      9465
    ],
    [
      "duft",
      9192
    ],
    [
      "frukt",
      8481
    ],
    [
      "urter",
      7762
    ],
    [
      "hint",
      7638
    ],
    [
      "mørke",
      7069
    ],
    [
      "blomster",
      6051
    ],
    [
      "mineraler",
      5074
    ],
    [
      "kirsebær",
      5006
    ],
    [
      "eple",
      4778
    ],
    [
      "epler",
      4484
    ],
    [
      "fruktig",
      4141
    ],
    [
      "frisk",
      3793
    ],
    [
      "modne",
      3385
    ],
    [
      "blomst",
      3148
    ],
    [
      "fersken",
      2791
    ],
    [
      "fat",
      2619
    ],
    [
      "toner",
      2489
    ],
    [
      "bringebær",
      2233
    ],
    [
      "moden",
      2194
    ],
    [
      "lakris",
      2131
    ],
    [
      "grønne",
      1965
    ],
    [
      "preget",
      1942
    ],
    [
      "pepper",
      1776
    ],
    [
      "tørket",
      1730
    ],
    [
      "vanilje",
      1680
    ],
    [
      "jordbær",
      1643
    ],
    [
      "frukter",
      1571
    ],
    [
      "rød",
      1527
    ],
    [
      "floral",
      1511
    ],
    [
      "kompleks",
      1507
    ],
    [
      "ung",
      1445
    ],
    [
      "steinfrukt",
      1395
    ],
    [
      "pære",
      1384
    ],
    [
      "honning",
      1360
    ],
    [
      "solbær",
      1347
    ],
    [
      "plommer",
      1319
    ],
    [
      "bjørnebær",
      1308
    ],
    [
      "lær",
      1300
    ],
    [
      "krydret",
      1287
    ],
    [
      "nøtt",
      1249
    ],
    [
      "aromatisk",
      1247
    ],
    [
      "mineralsk",
      1233
    ],
    [
      "hvite",
      1213
    ],
    [
      "tobakk",
      1210
    ],
    [
      "ren",
      1180
    ],
    [
      "nøtter",
      1168
    ],
    [
      "fokusert",
      1164
    ],
    [
      "tropisk",
      1158
    ],
    [
      "hvit",
      1144
    ],
    [
      "gule",
      1138
    ],
    [
      "florale",
      1077
    ],
    [
      "aprikos",
      1072
    ],
    [
      "friske",
      1032
    ],
    [
      "skogsbær",
      1022
    ],
    [
      "gul",
      982
    ],
    [
      "mineralitet",
      976
    ],
    [
      "plomme",
      953
    ],
    [
      "utviklet",
      948
    ],
    [
      "fioler",
      881
    ],
    [
      "skogbunn",
      871
    ],
    [
      "mørk",
      852
    ],
    [
      "ungdommelig",
      833
    ],
    [
      "aromaer",
      808
    ],
    [
      "urt",
      791
    ],
    [
      "kjeks",
      754
    ],
    [
      "sjokolade",
      724
    ],
    [
      "sval",
      716
    ],
    [
      "smør",
      701
    ],
    [
      "lime",
      687
    ],
    [
      "rips",
      684
    ],
    [
      "eik",
      683
    ],
    [
      "moreller",
      678
    ],
    [
      "god",
      655
    ],
    [
      "sedertre",
      648
    ],
    [
      "fiol",
      638
    ],
    [
      "rik",
      627
    ],
    [
      "sitron",
      610
    ],
    [
      "intens",
      595
    ],
    [
      "brioche",
      595
    ],
    [
      "røyk",
      572
    ],
    [
      "anis",
      570
    ],
    [
      "grapefrukt",
      555
    ],
    [
      "svale",
      545
    ],
    [
      "stein",
      537
    ],
    [
      "nese",
      520
    ],
    [
      "blåbær",
      498
    ],
    [
      "roser",
      492
    ],
    [
      "flint",
      478
    ],
    [
      "nyansert",
      476
    ],
    [
      "sjø",
      476
    ],
    [
      "kamfer",
      468
    ],
    [
      "stikkelsbær",
      439
    ],
    [
      "mineral",
      438
    ],
    [
      "konsentrert",
      432
    ],
    [
      "grønt",
      429
    ]
  ],
  "tasteTermFrequency": [
    [
      "lang",
      15301
    ],
    [
      "frisk",
      15181
    ],
    [
      "god",
      14229
    ],
    [
      "ettersmak",
      9025
    ],
    [
      "bær",
      8758
    ],
    [
      "frukt",
      8547
    ],
    [
      "saftig",
      7746
    ],
    [
      "fruktig",
      7547
    ],
    [
      "avslutning",
      6930
    ],
    [
      "tanniner",
      6845
    ],
    [
      "smak",
      6767
    ],
    [
      "fyldig",
      6531
    ],
    [
      "sitrus",
      6448
    ],
    [
      "balansert",
      6126
    ],
    [
      "syre",
      5594
    ],
    [
      "lengde",
      5559
    ],
    [
      "røde",
      5531
    ],
    [
      "konsentrert",
      5218
    ],
    [
      "krydder",
      4872
    ],
    [
      "urter",
      4293
    ],
    [
      "tørr",
      4250
    ],
    [
      "mørke",
      4075
    ],
    [
      "mineralsk",
      3844
    ],
    [
      "hint",
      3612
    ],
    [
      "eple",
      3334
    ],
    [
      "mineraler",
      3307
    ],
    [
      "fast",
      2891
    ],
    [
      "modne",
      2857
    ],
    [
      "fylde",
      2685
    ],
    [
      "ung",
      2551
    ],
    [
      "rik",
      2491
    ],
    [
      "konsentrasjon",
      2386
    ],
    [
      "fat",
      2226
    ],
    [
      "kirsebær",
      2129
    ],
    [
      "moden",
      2032
    ],
    [
      "friskhet",
      1859
    ],
    [
      "kompleks",
      1804
    ],
    [
      "epler",
      1801
    ],
    [
      "struktur",
      1792
    ],
    [
      "strukturert",
      1728
    ],
    [
      "ren",
      1728
    ],
    [
      "middels",
      1694
    ],
    [
      "mineralitet",
      1595
    ],
    [
      "kremet",
      1565
    ],
    [
      "myke",
      1489
    ],
    [
      "fersken",
      1374
    ],
    [
      "utviklet",
      1304
    ],
    [
      "rund",
      1298
    ],
    [
      "myk",
      1224
    ],
    [
      "nøtt",
      1198
    ],
    [
      "lakris",
      1164
    ],
    [
      "krydret",
      1141
    ],
    [
      "toner",
      1093
    ],
    [
      "munnfølelse",
      1081
    ],
    [
      "balanse",
      1073
    ],
    [
      "fruktighet",
      990
    ],
    [
      "tørket",
      966
    ],
    [
      "syrlig",
      954
    ],
    [
      "fin",
      931
    ],
    [
      "frukter",
      907
    ],
    [
      "blomster",
      891
    ],
    [
      "rød",
      870
    ],
    [
      "vanilje",
      832
    ],
    [
      "bringebær",
      826
    ],
    [
      "anslag",
      826
    ],
    [
      "grønne",
      825
    ],
    [
      "urt",
      817
    ],
    [
      "elegant",
      804
    ],
    [
      "nyansert",
      802
    ],
    [
      "steinfrukt",
      781
    ],
    [
      "jordbær",
      772
    ],
    [
      "mørk",
      758
    ],
    [
      "pepper",
      749
    ],
    [
      "kjeks",
      746
    ],
    [
      "friske",
      745
    ],
    [
      "tannin",
      719
    ],
    [
      "faste",
      710
    ],
    [
      "bløt",
      706
    ],
    [
      "høy",
      703
    ],
    [
      "pære",
      696
    ],
    [
      "godt",
      681
    ],
    [
      "dybde",
      681
    ],
    [
      "honning",
      674
    ],
    [
      "fokusert",
      668
    ],
    [
      "tropisk",
      636
    ],
    [
      "dyp",
      628
    ],
    [
      "kraftig",
      611
    ],
    [
      "integrerte",
      570
    ],
    [
      "sødme",
      564
    ],
    [
      "blomst",
      554
    ],
    [
      "integrert",
      553
    ],
    [
      "nøtter",
      544
    ],
    [
      "plommer",
      499
    ],
    [
      "avslutningen",
      498
    ],
    [
      "slank",
      492
    ],
    [
      "skogsbær",
      490
    ],
    [
      "tekstur",
      481
    ],
    [
      "utgang",
      470
    ],
    [
      "gul",
      468
    ],
    [
      "bløte",
      464
    ]
  ],
  "colorTermFrequency": [
    [
      "lys",
      15290
    ],
    [
      "rød",
      13006
    ],
    [
      "dyp",
      12527
    ],
    [
      "strågul",
      8490
    ],
    [
      "rubinrød",
      6168
    ],
    [
      "gul",
      4823
    ],
    [
      "gyllen",
      3323
    ],
    [
      "mørk",
      3195
    ],
    [
      "middels",
      3168
    ],
    [
      "klar",
      2781
    ],
    [
      "grønngul",
      2065
    ],
    [
      "rosa",
      1758
    ],
    [
      "blårød",
      1332
    ],
    [
      "gyllengul",
      1054
    ],
    [
      "grønnskjær",
      1029
    ],
    [
      "gulgrønn",
      1022
    ],
    [
      "mørkerød",
      652
    ],
    [
      "lilla",
      589
    ],
    [
      "blek",
      513
    ],
    [
      "rødlilla",
      496
    ],
    [
      "blåskjær",
      494
    ],
    [
      "granatrød",
      438
    ],
    [
      "lakserosa",
      437
    ],
    [
      "kant",
      393
    ],
    [
      "oransje",
      390
    ],
    [
      "mursteinsrød",
      374
    ],
    [
      "grønn",
      364
    ],
    [
      "kirsebærrød",
      305
    ],
    [
      "hint",
      287
    ],
    [
      "farge",
      241
    ],
    [
      "lillarød",
      193
    ],
    [
      "tett",
      179
    ],
    [
      "uklar",
      179
    ],
    [
      "skjær",
      167
    ],
    [
      "ren",
      164
    ],
    [
      "toner",
      160
    ],
    [
      "mot",
      158
    ],
    [
      "burgunderrød",
      149
    ],
    [
      "grønne",
      138
    ],
    [
      "brunskjær",
      136
    ],
    [
      "oransjerosa",
      126
    ],
    [
      "fiolett",
      125
    ],
    [
      "purpurrød",
      124
    ],
    [
      "grønt",
      123
    ],
    [
      "intens",
      118
    ],
    [
      "sitrongul",
      116
    ],
    [
      "brunrød",
      112
    ],
    [
      "rødblå",
      109
    ],
    [
      "lillaskjær",
      109
    ],
    [
      "grønngyllen",
      108
    ]
  ],
  "analyzedAt": "2026-02-02T11:44:39.375Z"
}